<?php

return [
    'nav1' => 'Գլխավոր էջ',
    'nav2' => 'Ապրանք',
    'nav3' => 'Արդյունաբերություններ',
    'nav4' => 'Մեր մասին',
    'nav5' => 'Տեխնոլոգիաներ',
    'nav6' => 'Մամլո հաղորդագրություններ',
    'nav7' => 'Տեսանյութ',
    'nav8' => 'Բլոգ',
    'nav9' => 'Ներդրողների համար',
    'footAbout' => 'Մեր մասին',
    'footCareer' => 'Կարիերա',
    'footContact' => 'Կապ',
    'subscribe' => 'Բաժանորդագրվել',
    'pl_enter_email' => 'Մուտքագրեք ձեր էլ. հասցեն',
    'links' => 'Հղումներ',
    'info' => 'Ինֆո',
    'terms_of_use' => 'Օգտվելու կանոններ',
    'privicy_pol' => 'Գաղտնիության քաղ.ն',
    'accessability' => 'Հասանելիության քաղա.ն',
    'careers' => 'Աշխատանք',
    'contactUs' => 'Կապ',




];
