<?php

return [
    'email'=>[
        'required'=>'*Էլ.փոստի հասցեի դաշտը պարտադիր է լրացման համար։',
        'email'=>'*Ներմուծեք վավեր էլ. փոստի հասցե։',
        'unique'=>'*Այս էլ. փոստի հասցեն արդեն գրանցված է։',
    ],
    'success'=>'Ձեր էլ. փոստի հասցեն հաջողությամբ ներմուծվել է։',


    'success_contact'=>'*Ձեր հաղորդակցությունը հաջողությամբ ուղարկվել է։',
    'userName'=>[
        'required'=>'*«Անուն» դաշտը պարտադիր է լրացման համար։',
        'min'=>'*«Անուն» դաշտի նիշերի թիվը չափազանց փոքր է։',
        'max'=>'*«Անուն» դաշտի նիշերի թիվը չափազանց մեծ է։',
    ],
    'userPhone'=>[
        'required'=>'*«Հեռախոսահամար» դաշտը պարտադիր է լրացման համար։',
        'regex'=>'*Ներմուծեք վավեր հեռախոսահամար։',
        
    ],
    'userEmail'=>[
        'required'=>'*«Էլ.փոստ»  դաշտը պարտադիր է լրացման համար։',
        'email'=>'*Ներմուծեք վավեր էլ. փոստի հասցե։',
        
    ],
    'userCountry'=>[
        'required'=>'*«Երկիր» դաշտը պարտադիր է լրացման համար։',
        'min'=>'*«Երկիր» դաշտի նիշերի թիվը  չափազանց փոքր է։',
        'max'=>'*«Երկիր» դաշտի նիշերի թիվը չափազանց մեծ է։',
    ],
    'userMessage'=>[
        'min'=>'*«Հաղորդագրություն» դաշտի  նիշերի թիվը չափազանց փոքր է։',
        'required'=>'*«Հաղորդագրություն» դաշտը պարտադիր է լրացման համար։',
        
    ],
    
];
