<?php

return [
    'nav1' => 'Главная страница',
    'nav2' => 'Продукт',
    'nav3' => 'Отрасли',
    'nav4' => 'О нас',
    'nav5' => 'Технологии',
    'nav6' => 'Пресс-релиз',
    'nav7' => 'Видео',
    'nav8' => 'Блог',
    'nav9' => 'Инвесторам',
    'footAbout' => 'Контакт',
    'footCareer' => 'Карьера',
    'footContact' => 'О нас',
    'subscribe' => 'Подписаться',
    'pl_enter_email' => 'Введите адрес эл․ почты',
    'links' => 'Ссылки',
    'info' => 'Информация',
    'terms_of_use' => 'Условия пользования',
    'privicy_pol' => 'Политика конф.ти',
    'accessability' => 'Политика доступности',
    'careers' => 'Работа',
    'contactUs' => 'Контакт',


];
